/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Scheidingslijn";
"Space"="Lege ruimte";
"Small Space"="Kleine ruimte";
"Flexible Space"="Flexibele ruimte";
"Customize"="Pas aan";
"Print"="Druk af";
"Fonts"="Lettertypen";
"Colors"="Kleuren";

/* Help Tags */
"customize help (short)"="Pas aan";
"customize help (long)"="Hiermee opent u het venster waarmee u de knoppenbalk kunt aanpassen.";

/* Toggle Toolbar menu item text */
"HideToolbar"="Verberg knoppenbalk";
"ShowToolbar"="Toon knoppenbalk";
